import IMG_32432423 from '../../assets/catalog/genderparty.webp';
import IMG_965664223 from '../../assets/catalog/valentine.webp';

export const balloonsData = [
  {
    category: ['gender', 'figure'],
    article: '3243562-423',
    title: 'Набор для гендер-пати',
    description: 'Композиция из шаров: - 2 фонтана по 7 шаров с декором кисточками тассел (звезда 45 см + 1 с конфетти + 2 пастель + 3 макарун). Гарантированное время полета шаров 2е суток. В составе сета 2 фонтана по 7 шаров в розово-голубых оттенках с декором кисточками тассел: звезда 45 см + 1 с конфетти + 2 пастель + 3 макарун. Шары надуты гелием. Гендерные фонтаны могут украсить праздник как самостоятельный элемент декора, так и стать частью композиции вместе с гендерным шаром или коробкой-сюрприз.',
    price: 1500,
    oldPrice: 1800,
    image: IMG_32432423,
    hit: false,
    count: 2,
  },
  {
    category: ['girl', 'hot'],
    article: '96564364-223',
    title: 'День Св. Валентина',
    description: 'Ко дню влюбленных волшебный набор',
    price: 2300,
    image: IMG_965664223,
    hit: true,
    count: 44,
  },
]
