import IMG_01 from '../assets/hero/img_01.jpg';
import IMG_02 from '../assets/services/img_01.webp';
import IMG_03 from '../assets/services/img_02.webp';

export const heroData = [
  {
    title: 'Украшаем шарами важные мероприятия',
    text: 'в Гатчине и Ленинградской области сотрудничаем с муниципальными организациями, физ. и юр. лицами',
    link: {
      text: 'Заказать оформление',
      href: '#a',
    },
    image: IMG_01,
  },
  {
    title: 'Украшаем важные мероприятия шарами',
    text: 'сотрудничаем с муниципальными организациями, физ. и юр. лицами, в Гатчине и Ленинградской области',
    link: {
      text: 'Оформить заказ',
      href: '#a',
    },
    image: IMG_02,
  },
  {
    title: 'Шарами украшаем важные мероприятия',
    text: 'в Ленинградской области и Гатчине сотрудничаем с муниципальными организациями, физ. и юр. лицами',
    link: {
      text: 'Сделать заказ',
      href: '#a',
    },
    image: IMG_03,
  },
]
