import { personalData } from "./personalData";

export const termsData = {
  delivery: 'Для подтверждения заказа с вами свяжется менеджер, чтобы согласовать детали заказа, информацию по доставке, и озвучит итоговую сумму.',
  payment: `При заказе необходимо внести предоплату 30%, остальную часть можно оплатить л способами: Наличными курьеру
   В офисе компании наличными или картой Банковской картой По ссылке или QR-коду Безналичный платеж (для юридических лиц) Более подробно с информацией вы можете ознакомиться на странице оплаты, либо связаться с нашим менеджером по телефону ${personalData.phone} или в социальных сетях.
  `,
};
